{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "XeSSStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "AI-based Anti-Aliasing for maximum visual quality"
					},
					"Translation":
					{
						"Text": "AI-baseret anti-aliasing for maksimal visuel kvalitet"
					},
					"Key": "XESS_NATIVE_ANTI_ALIASING_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Balanceret"
					},
					"Key": "XESS_BALANCED"
				},
				{
					"Source":
					{
						"Text": "Best balance between performance and visual quality"
					},
					"Translation":
					{
						"Text": "Bedste balance mellem ydeevne og visuel kvalitet"
					},
					"Key": "XESS_BALANCED_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "High performance improvement"
					},
					"Translation":
					{
						"Text": "Høj forbedring af ydeevne"
					},
					"Key": "XESS_PERFORMANCE_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "High quality visual upscale"
					},
					"Translation":
					{
						"Text": "Visuel opskalering i høj kvalitet"
					},
					"Key": "XESS_QUALITY_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Higher quality visual upscale"
					},
					"Translation":
					{
						"Text": "Visuel opskalering af højere kvalitet"
					},
					"Key": "XESS_ULTRA_QUALITY_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Highest performance improvement"
					},
					"Translation":
					{
						"Text": "Højeste forbedring af ydeevne"
					},
					"Key": "XESS_ULTRA_PERFORMANCE_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Highest quality visual upscale"
					},
					"Translation":
					{
						"Text": "Visuel opskalering i højeste kvalitet"
					},
					"Key": "XESS_ULTRA_QUALITY_PLUS_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) technology uses AI to deliver more performance with exceptional image quality."
					},
					"Translation":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) -teknologi bruger AI til at levere ydeevne med enestående billedkvalitet."
					},
					"Key": "XESS_DESCRIPTION_MINIMUM"
				},
				{
					"Source":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) technology uses AI to deliver more performance with exceptional image quality. XeSS is optimized for Intel® Arc™ GPUs with AI acceleration hardware."
					},
					"Translation":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) -teknologi bruger AI til at levere ydeevne med enestående billedkvalitet. XeSS er optimeret til Intel® Arc™ GPU'er med hardware accelereret af AI."
					},
					"Key": "XESS_DESCRIPTION_SHORT"
				},
				{
					"Source":
					{
						"Text": "Intel® XeSS"
					},
					"Translation":
					{
						"Text": "Intel® XeSS"
					},
					"Key": "XESS_LABEL"
				},
				{
					"Source":
					{
						"Text": "Native Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Indbygget anti-aliasing"
					},
					"Key": "XESS_NATIVE_ANTI_ALIASING"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Fra"
					},
					"Key": "XESS_OFF"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Ydeevne"
					},
					"Key": "XESS_PERFORMANCE"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Kvalitet"
					},
					"Key": "XESS_QUALITY"
				},
				{
					"Source":
					{
						"Text": "Turns Intel XeSS off"
					},
					"Translation":
					{
						"Text": "Slår Intel XeSS fra"
					},
					"Key": "XESS_OFF_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultra-ydeevne"
					},
					"Key": "XESS_ULTRA_PERFORMANCE"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra-kvalitet"
					},
					"Key": "XESS_ULTRA_QUALITY"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality Plus"
					},
					"Translation":
					{
						"Text": "Ultra kvalitet plus"
					},
					"Key": "XESS_ULTRA_QUALITY_PLUS"
				}
			]
		}
	]
}